{
  "ccc.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "copilot.vim": { "branch": "release" },
  "fzf-lua": { "branch": "main" },
  "indentmini.nvim": { "branch": "main" },
  "interestingwords.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "nvim-foldsign": { "branch": "master" },
  "nvim-lines.lua": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "playground": { "branch": "master" },
  "vim-echo": { "branch": "master" },
  "vim-expand-region": { "branch": "master" },
  "vim-fcitx2en": { "branch": "master" },
  "vim-floaterm": { "branch": "master" },
  "vim-markdown-toc": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "vimcdoc": { "branch": "master" },
  "wilder.nvim": { "branch": "master" }
}
